tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "node"
brew "gatsby-cli"
brew "gh"
brew "git"
brew "hub"
brew "imagemagick"
brew "jq"
brew "make"
brew "postgresql", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "starship"
brew "tree"
brew "wget"
brew "yarn"
cask "docker"
cask "dropbox"
cask "firefox"
cask "postgres"
cask "postman"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
